export default [
    {
        id: 1,
        title: 'Условия доставки',
        content: 'Доставка осуществляется любым удобным для вас способом: собственным транспортом или при посредничестве транспортной компании по полной предоплате'
    },
    {
        id: 2,
        title: 'Виды оплат',
        content: 'Оплатить возможно переводом на банковские карты: KASPI, Тинькофф, Сбербанк, Альфабанк, РБК и другие. Также возможна оплата на расчетный счет по нашим реквизитам.'
    },
    {
        id: 3,
        title: 'Имеются ли сертификаты на продукты?',
        content: 'Все продукты прошли необходимые испытания и получили сертификаты государственной регистрации:'
    }
];
