export default [
    {
        name: 'Цель',
        id: 1,
        items: [
            {
                id: 1,
                name: 'Восстановление'
            },
            {
                id: 2,
                name: 'Выносливость, сила и скорость'
            },
            {
                id: 3,
                name: 'Рост мышц'
            },
            {
                id: 4,
                name: 'Снижение веса'
            },
            {
                id: 5,
                name: 'Здоровье и красота (активное долголетие)'
            },
            {
                id: 6,
                name: 'Кето диета'
            },
            {
                id: 7,
                name: 'Повышение либидо'
            },
            {
                id: 8,
                name: 'Уход за суставами'
            },
            {
                id: 9,
                name: 'Здоровый сон'
            }
        ]
    },
    {
        name: 'Применение',
        id: 2,
        items: [
            {
                id: 1,
                name: 'Вечером'
            },
            {
                id: 2,
                name: 'Во время тренировок'
            },
            {
                id: 3,
                name: 'Между тренировками'
            },
            {
                id: 4,
                name: 'Перед тренировкой'
            },
            {
                id: 5,
                name: 'После тренировки'
            },
            {
                id: 6,
                name: 'Утром'
            }
        ]
    },
    {
        name: 'Для кого',
        id: 3,
        items: [
            {
                id: 1,
                name: 'Для мужчин'
            },
            {
                id: 2,
                name: 'Для женщин'
            },
            {
                id: 3,
                name: 'Для детей'
            },
        ]
    }
];
